{"chaocaq": 22, "fana": 22, "naola": 22, "joıcıa": 22, "pua": 22, "huogaı": 22, "huosı": 22, "jaza": 22, "ragıaq": 22, "gıaqshı": 22, "laq": 22, "rú": 22, "rá": 22, "ró": 22, "rí": 22, "chum <span class=v>verb</span>": 17, "tam <span class=v>verb</span>": 17, "luı <span class=v>verb</span>": 17, "hıq <span class=v>verb</span>": 17, "za <span class=v>verb</span>": 17, "fı <span class=v>verb</span>": 17, "shatı": 17, "sueta": 17, "geı": 17, "gıaqtue": 17, "fuaq": 17, "pam": 17, "cem": 17, "tıao": 17, "chuabo": 17, "naına": 12, "haq": 8, "chuqke": 8, "nueq": 8, "karı": 8, "sushı": 8, "choko": 8, "nao": 8, "chaı": 8, "jea": 8, "dıem": 8, "noq": 8, "noqgı": 8, "noqchoı": 8, "sao": 8, "nuı": 8, "nıq": 8, "pu": 8, "naı": 8, "jıa": 8, "mala": 8, "… ꝡeı": 7, "níchaq": 7, "chaq": 7, "hora": 7, "hoeı": 7, "faq": 7, "tue": 7, "dıochu": 7, "seum": 7, "bo": 7, "raı": 7, "huı": 7, "zueq": 7, "kompıuta": 7, "zaq": 7, "oro": 7, "akoı": 7, "nu": 7, "hao": 7, "kıa": 10, "naraq": 10, "lue": 10, "rıq": 10, "kuao": 10, "mıo": 10, "loa": 10, "deq": 10, "kaqgaı": 10, "kaqsı": 10, "jım": 10, "nheoı": 10, "chéq": 10, "kua": 10, "guaıkua": 10, "guaırıaq": 10, "lao": 10, "laojaı": 10, "juo": 10, "ruı": 10, "bao": 10, "kıachaq": 10, "naraqchaq": 10, "luechaq": 10, "rıqchaq": 10, "kuaochaq": 10, "mıochaq": 10, "loachaq": 10, "fíachaq": 10, "síechaq": 10, "rao": 10, "shıu": 10, "bıe": 10, "ruaq": 11, "zoaı": 11, "mıu": 11, "chı": 11, "dua": 11, "cuo": 11, "aojaı": 11, "zaı": 11, "juna": 11, "sahu": 11, "le": 11, "laheq": 11, "dana": 11, "poq": 6, "req": 6, "deo": 6, "nıaı": 6, "kato": 6, "kune": 6, "cıe": 6, "jıbo": 6, "suqbo": 6, "súna": 6, "toa": 6, "kuna": 6, "lım": 6, "sıo": 6, "choq": 6, "chuo": 6, "hıo": 6, "kuq": 6, "shú <span class=v>word</span>": 6, "mó <span class=v>…</span> teo": 6, "hıaı": 6, "nuo": 6, "sıgı": 6, "zao": 6, "cho": 6, "maı": 6, "keoı": 6, "gaq": 6, "pao": 6, "pıa": 6, "lua": 6, "kıq": 6, "kue": 6, "gıaq": 6, "rom": 6, "suaq": 6, "marao": 6, "baı": 6, "fıeq": 6, "sı": 6, "aıba": 13, "aıka": 13, "baıbaı": 13, "chácha": 13, "chacha": 13, "gaqba": 13, "jaga": 13, "jıkı": 13, "kıosha": 13, "ose": 13, "shaıdı": 13, "taıba": 13, "tıka": 13, "ꝡadı": 13, "ada": 13, "aja": 13, "ém": 13, "em": 13, "híba": 13, "ıka": 13, "ıo": 13, "jıaqꝡa": 13, "mıja": 13, "na": 13, "noga": 13, "oaı": 13, "ua": 13, "ume": 13, "uq": 13, "koam": 15, "shı": 15, "gu": 15, "saq": 15, "jo": 15, "fe": 15, "cı": 15, "dıaı": 15, "roaı": 15, "neı": 15, "heı": 15, "guheı": 15, "guheı shı": 15, "fue": 15, "saqfue heı": 15, "saqfue guheı": 15, "saqfue cı": 15, "bıq": 15, "nhoeı": 15, "gıga": 15, "tera": 15, "shıjue": 15, "gujue": 15, "saqjue": 15, "jojue": 15, "fejue": 15, "cıjue": 15, "dıaıjue": 15, "roaıjue": 15, "neıjue": 15, "heıjue": 15, "heıshıjue": 15, "heıgujue": 15, "fechaq": 15, "saqheıshıchaq": 15, "he": 9, "báq <span class=v>verb</span>": 9, "hí <span class=v>verb</span>": 9, "nánı <span class=v>verb</span>": 9, "tıeq": 9, "kéo": 9, "ubaı": 9, "eju": 9, "enı": 9, "dom": 9, "akımı": 9, "tao": 9, "kuepaq": 20, "kọ<span class=v>number</span>": 20, "joe": 20, "puı": 20, "jıe": 20, "hıa": 20, "sóq <span class=v>X</span>": 20, "chuao": 20, "dao": 20, "jua": 20, "jıaq": 20, "áma": 20, "amabo": 20, "kú <span class=v>X</span>": 20, "béı <span class=v>X</span>": 20, "tó <span class=v>X</span>": 20, "máo <span class=v>X</span>": 20, "júaq <span class=v>X</span>": 20, "shúq <span class=v>X</span>": 20, "súı <span class=v>X</span>": 20, "séu <span class=v>X</span>": 20, "cúom <span class=v>X</span>": 20, "shê … nä": 21, "dâı … nä": 21, "âo … nä": 21, "êa … nä": 21, "ıu": 21, "buaq": 21, "fatuı": 21, "tuchao": 21, "haqdo": 21, "zoaıcıa": 21, "áq": 21, "jadı": 4, "kıjı": 4, "shadı": 4, "upa": 4, "kushe": 4, "gıtu": 4, "a": 4, "jí": 4, "súq": 4, "Tóaqzu": 4, "Tóaqgua": 4, "zu": 4, "zuche": 4, "sıom": 4, "sıomche": 4, "Kanada": 4, "naq": 4, "lıq": 4, "de": 4, "gom": 4, "bua": 4, "geq": 4, "jaı": 4, "geqjaı": 4, "tıjuı": 4, "ına": 3, "ína": 3, "ınha": 3, "ínha": 3, "nho": 3, "nhó": 3, "zı": 3, "zí": 3, "ahı": 3, "áhı": 3, "âhı": 3, "aomo": 18, "hıu": 18, "hoe": 18, "meı": 18, "mıao": 18, "muao": 18, "naomı": 18, "nuım": 18, "rua": 18, "seoq": 18, "bıa": 18, "bıajıo": 18, "buajıo": 18, "chıejıo": 18, "chue": 18, "chuece": 18, "jıo": 18, "kuejıo": 18, "nuaı": 18, "nuaıjıo": 18, "bıra": 18, "feaq": 18, "kafe": 18, "maoja": 18, "maqkaı": 18, "nam": 18, "noaı": 18, "shamu": 18, "zeo": 18, "zeoze": 18, "aıpu": 18, "chıam": 18, "heroe": 18, "jom": 18, "lıem": 18, "salata": 18, "meaq": 18, "ruaı": 18, "sheq": 18, "soı": 18, "buo": 19, "juoq": 19, "leo": 19, "shao": 19, "sho": 19, "shue": 19, "taı": 19, "soa": 19, "choaq": 19, "kọshı": 19, "feao": 19, "châ hí raı": 19, "nhame": 19, "com": 19, "séu": 19, "… da.": 5, "… dâ.": 5, "… móq?": 5, "… nha.": 5, "… ba.": 5, "ma … ?": 5, "ké <span class=v>verb</span>": 5, "ní <span class=v>verb</span>": 5, "jaq …": 5, "máo <span class=v>noun</span>": 5, "úmo": 5, "nháo": 5, "nhána": 5, "hóı <span class=v>noun</span>": 5, "fa": 5, "koı": 5, "gı": 5, "chuq": 5, "chuqkuaı": 5, "sea": 5, "seakuaı": 5, "chua": 5, "pıca": 5, "rıaq": 5, "paı": 5, "tı": 5, "eq": 5, "â": 5, "obe": 5, "hıchu": 5, "puımıeq": 16, "foı": 16, "foıge": 16, "guaı": 16, "guaıche": 16, "kao": 16, "kaı": 16, "keakaı": 16, "shúq": 16, "zıu": 16, "poha": 16, "luaı": 16, "kuı": 16, "bụq-": 16, "gẹ-": 16, "ẹ-": 16, "bẹ-": 16, "rạ-": 16}